export const wikipedia_ja_keyword_long =
[
  {
    "title": "アンパサンド",
    "keywords": [
      "アンパサンド",
      "ラテン",
      "アルファベット",
      "and",
      "ローマ"
    ]
  },
  {
    "title": "言語",
    "keywords": [
      "フランス",
      "アラビア",
      "アメリカ",
      "ドイツ",
      "セルビア",
      "スペイン"
    ]
  },
  {
    "title": "日本語",
    "keywords": [
      "モーラ",
      "アクセント",
      "SOV",
      "平仮名",
      "片仮名",
      "ローマ",
      "thumb",
      "すべて",
      "テレビ",
      "ほとんど",
      "アルタイ",
      "right",
      "それぞれ",
      "高句麗",
      "and",
      "the",
      "The",
      "ところ",
      "下がり目",
      "book"
    ]
  },
  {
    "title": "地理学",
    "keywords": [
      "geography",
      "フィールドワーク",
      "Chicago",
      "University",
      "and",
      "the",
      "London",
      "The",
      "Press"
    ]
  },
  {
    "title": "SandBox",
    "keywords": []
  },
  {
    "title": "パリ",
    "keywords": [
      "フランス",
      "ロンドン",
      "ルーヴル",
      "Paris",
      "ニューヨーク",
      "ブローニュ",
      "ヴァンセンヌ",
      "セーヌ",
      "モンマルトル",
      "アメリカ",
      "センター",
      "ポンピドゥー",
      "はじめ",
      "バレエ",
      "アフリカ",
      "ローマ",
      "イタリア",
      "thumb",
      "left",
      "シャンゼリゼ"
    ]
  },
  {
    "title": "ヨーロッパ",
    "keywords": [
      "ヨーロッパ",
      "ポルトガル",
      "thumb",
      "イギリス",
      "ユーラシア",
      "ウラル",
      "コーカサス",
      "アジア",
      "Europe",
      "and",
      "the",
      "ロシア",
      "アフリカ",
      "ギリシア",
      "アメリカ",
      "right",
      "ヘロドトス",
      "ラテン",
      "フランス",
      "ドイツ"
    ]
  },
  {
    "title": "生物",
    "keywords": [
      "エネルギー",
      "ウイルス",
      "ドメイン"
    ]
  },
  {
    "title": "コケ植物",
    "keywords": [
      "ツノゴケ",
      "thumb",
      "ほとんど",
      "それぞれ",
      "ゼニゴケ",
      "ミズゴケ",
      "キノボリツノゴケ",
      "コマチゴケ",
      "ツボミゴケ"
    ]
  },
  {
    "title": "HomePage",
    "keywords": []
  },
  {
    "title": "社会学",
    "keywords": [
      "データ",
      "太郎丸",
      "フランス",
      "オーギュスト",
      "コント",
      "thumb",
      "システム",
      "ウェーバー",
      "ジンメル",
      "パーソンズ",
      "アメリカ",
      "ジェンダー",
      "メディア",
      "ソーカル",
      "ポストモダン",
      "デタラメ"
    ]
  },
  {
    "title": "古代エジプト",
    "keywords": [
      "thumb",
      "エジプト",
      "プトレマイオス",
      "ローマ",
      "ナイル",
      "ファラオ",
      "ヒエログリフ",
      "ピラミッド",
      "ヌビア",
      "テーベ",
      "シリア",
      "パレスチナ",
      "ツタンカーメン",
      "ほとんど",
      "アメン",
      "アマルナ",
      "ラムセス",
      "アッシリア",
      "バビロニア",
      "ペルシア"
    ]
  },
  {
    "title": "エジプト",
    "keywords": [
      "エジプト",
      "アラブ",
      "アフリカ",
      "カイロ",
      "リビア",
      "スーダン",
      "シナイ",
      "イスラエル",
      "イスラム",
      "ナイル",
      "スエズ",
      "アラビア",
      "コプト",
      "Egypt",
      "thumb",
      "right",
      "ピラミッド",
      "キリスト",
      "マムルーク",
      "オスマン"
    ]
  },
  {
    "title": "著作権の保護期間",
    "keywords": [
      "ベルヌ",
      "レコード",
      "ローマ",
      "イギリス",
      "アメリカ",
      "とおり",
      "WIPO",
      "TRIPS",
      "WTO",
      "TPP",
      "シェーン",
      "パラマウント",
      "DVD",
      "チャップリン"
    ]
  },
  {
    "title": "台東区",
    "keywords": [
      "御徒町",
      "浅草橋",
      "稲荷町",
      "池之端",
      "東上野",
      "三ノ輪",
      "花川戸",
      "吉野町",
      "アパート",
      "スカイ",
      "ツリー",
      "タウン",
      "ホームレス",
      "センター",
      "スポーツ",
      "テレビ",
      "こども",
      "日暮里",
      "ライン",
      "南千住"
    ]
  },
  {
    "title": "地理",
    "keywords": []
  },
  {
    "title": "生物学",
    "keywords": [
      "レベル",
      "アリストテレス",
      "ISBN",
      "それぞれ",
      "ゲノム",
      "thumb",
      "バイオ",
      "データ",
      "システム",
      "DNA"
    ]
  },
  {
    "title": "社会",
    "keywords": []
  },
  {
    "title": "こどもの文化",
    "keywords": [
      "ゲーム",
      "ごっこ"
    ]
  },
  {
    "title": "特撮",
    "keywords": [
      "SFX",
      "テレビ",
      "ジャンル",
      "ヒーロー",
      "ミニチュア",
      "VFX",
      "フィルム",
      "Category"
    ]
  },
  {
    "title": "日常生活",
    "keywords": [
      "The",
      "Everyday",
      "Life"
    ]
  },
  {
    "title": "情報工学",
    "keywords": [
      "コンピュータ",
      "Category"
    ]
  },
  {
    "title": "形式言語",
    "keywords": [
      "チューリング",
      "マシン",
      "Category"
    ]
  },
  {
    "title": "文脈自由言語",
    "keywords": []
  },
  {
    "title": "正規言語",
    "keywords": []
  },
  {
    "title": "自然言語処理",
    "keywords": [
      "コンピュータ",
      "Category"
    ]
  },
  {
    "title": "自然言語",
    "keywords": []
  },
  {
    "title": "プログラミング言語",
    "keywords": [
      "プログラム",
      "ソース",
      "コード",
      "コンパイル",
      "プログラミング",
      "コンピュータ",
      "programming",
      "language",
      "プログラマ",
      "データ",
      "IBM",
      "The",
      "レベル",
      "ハードウェア",
      "Languages",
      "システム",
      "コンパイラ",
      "CPU",
      "アセンブリ",
      "LISP"
    ]
  },
  {
    "title": "人工知能",
    "keywords": [
      "コンピュータ",
      "システム",
      "ソフトウェア",
      "アルゴリズム",
      "データ",
      "モデル",
      "ブーム",
      "ディープ",
      "ラーニング",
      "ゲーム",
      "OpenAI",
      "ChatGPT",
      "リスク",
      "マイクロ",
      "ソフト",
      "サービス",
      "Google",
      "プロジェクト",
      "プライバシー",
      "DeepMind"
    ]
  },
  {
    "title": "オーストリア",
    "keywords": [
      "オーストリア",
      "ヨーロッパ",
      "ウィーン",
      "イタリア",
      "スロベニア",
      "ハンガリー",
      "ドイツ",
      "チェコ",
      "ハプスブルク",
      "フランス",
      "オーストラリア",
      "ライヒ",
      "フランク",
      "ザルツブルク",
      "ケルンテン",
      "チロル",
      "スペイン",
      "カール",
      "Österreich",
      "ラテン"
    ]
  },
  {
    "title": "GNU Free Documentation License",
    "keywords": [
      "GNU",
      "License",
      "フリー",
      "ライセンス",
      "GFDL",
      "Category"
    ]
  },
  {
    "title": "ゴーダチーズ",
    "keywords": [
      "チーズ",
      "オランダ"
    ]
  },
  {
    "title": "バールーフ・デ・スピノザ",
    "keywords": [
      "スピノザ",
      "オランダ",
      "デカルト",
      "ユダヤ",
      "エチカ",
      "Tractatus",
      "キリスト",
      "かぎり",
      "Category"
    ]
  },
  {
    "title": "文脈自由文法",
    "keywords": [
      "CFG",
      "チョムスキー",
      "プログラミング"
    ]
  },
  {
    "title": "フランス語",
    "keywords": [
      "フランス",
      "ヨーロッパ",
      "ロマンス",
      "ラテン",
      "スイス",
      "ベルギー",
      "カナダ",
      "フランコ",
      "ローマ",
      "ワロン",
      "アフリカ",
      "クレオール",
      "ハイチ",
      "浩一郎",
      "アカデミー",
      "フランセーズ",
      "フォニー",
      "thumb",
      "ドイツ",
      "Category"
    ]
  },
  {
    "title": "イタリア語",
    "keywords": [
      "イタリア",
      "フランス",
      "コルシカ",
      "ラテン",
      "thumb",
      "right",
      "ローマ",
      "トスカーナ",
      "ナポリ",
      "シチリア",
      "ヴェネツィア",
      "フィレンツェ",
      "アクセント",
      "gli",
      "ダンテ",
      "アリギエーリ",
      "Category"
    ]
  },
  {
    "title": "スペイン語",
    "keywords": [
      "スペイン",
      "ラテン",
      "ロマンス",
      "thumb",
      "アメリカ",
      "フランス",
      "アラビア",
      "カスティーリャ",
      "メキシコ",
      "カリブ",
      "ポルトガル",
      "イベリア",
      "イタリア",
      "レオン",
      "アンダルシア",
      "ブラジル",
      "中南米",
      "カタルーニャ",
      "バレンシア",
      "ガリシア"
    ]
  },
  {
    "title": "宗教学",
    "keywords": []
  },
  {
    "title": "音楽",
    "keywords": [
      "thumb",
      "ジャズ",
      "ブルース",
      "ポピュラー",
      "Music",
      "ヨーロッパ",
      "ジャンル",
      "ギリシア",
      "クラシック",
      "リズム",
      "ロック",
      "レコード",
      "プレーヤー",
      "ギター",
      "オーケストラ",
      "バンド",
      "ISBN"
    ]
  },
  {
    "title": "インドネシア",
    "keywords": [
      "インドネシア",
      "アジア",
      "ジャカルタ",
      "東ティモール",
      "カリマンタン",
      "ボルネオ",
      "マレーシア",
      "ニューギニア",
      "インド",
      "シンガポール",
      "ナトゥナ",
      "ASEAN",
      "ムスリム",
      "オランダ",
      "パンチャシラ",
      "奈津子",
      "エリア",
      "スタディーズ",
      "ページ",
      "イ・ワヤン・バドリカ"
    ]
  },
  {
    "title": "イラク",
    "keywords": [
      "イラク",
      "バグダード",
      "サウジアラビア",
      "クウェート",
      "シリア",
      "トルコ",
      "イラン",
      "ヨルダン",
      "メソポタミア",
      "ユーフラテス",
      "アッバース",
      "イスラム",
      "オスマン",
      "イギリス",
      "クーデター",
      "フセイン",
      "クルド",
      "大統領",
      "アラブ",
      "シーア"
    ]
  },
  {
    "title": "イラン",
    "keywords": [
      "イラン",
      "イスラム",
      "Iran",
      "ペルシア",
      "テヘラン",
      "大統領",
      "アリー",
      "ハーメネイー",
      "モハンマド",
      "レザー",
      "GDP",
      "サファヴィー",
      "アジア",
      "アルメニア",
      "アゼルバイジャン",
      "カスピ",
      "アフガニスタン",
      "パキスタン",
      "オマーン",
      "トルコ"
    ]
  },
  {
    "title": "タイ",
    "keywords": [
      "アメリカ"
    ]
  },
  {
    "title": "チュニジア",
    "keywords": [
      "チュニジア",
      "アフリカ",
      "アルジェリア",
      "リビア",
      "イタリア",
      "チュニス",
      "アラブ",
      "アラビア",
      "オスマン",
      "カルタゴ",
      "ローマ",
      "イスラム",
      "ベルベル",
      "イスラーム",
      "ハルドゥーン",
      "ヨーロッパ",
      "thumb",
      "フランス",
      "大統領",
      "ブルギーバ"
    ]
  },
  {
    "title": "トルコ",
    "keywords": [
      "トルコ",
      "アジア",
      "アナトリア",
      "ヨーロッパ",
      "バルカン",
      "アンカラ",
      "マルマラ",
      "エーゲ",
      "ギリシャ",
      "アルメニア",
      "アゼルバイジャン",
      "イラン",
      "シリア",
      "大統領",
      "クルド",
      "イスラム",
      "イスタンブール",
      "イズミル",
      "Howard",
      "The"
    ]
  },
  {
    "title": "ロシア",
    "keywords": [
      "ロシア",
      "Russian",
      "ミハイル",
      "モスクワ",
      "ヨーロッパ",
      "ノヴォシビルスク",
      "シベリア",
      "大統領",
      "ウラジーミル",
      "プーチン",
      "GDP",
      "ツァーリ",
      "ソビエト",
      "キロメートル",
      "BRICS",
      "アジア",
      "クリミア",
      "ウクライナ",
      "ホーム",
      "エネルギー"
    ]
  },
  {
    "title": "哲学",
    "keywords": [
      "ルートヴィヒ",
      "ウィトゲンシュタイン",
      "それぞれ",
      "インド",
      "ギリシア",
      "フィロ",
      "ソフィア",
      "ソクラテス",
      "プラトン",
      "ヨーロッパ",
      "ISBN",
      "アプローチ",
      "カント",
      "ドイツ",
      "アリストテレス",
      "ナツメ",
      "タイプ",
      "イスラーム",
      "ゲーデル",
      "ヒルベルト"
    ]
  },
  {
    "title": "ブラックミュージック",
    "keywords": [
      "thumb"
    ]
  },
  {
    "title": "物理学",
    "keywords": [
      "ニュートン",
      "エネルギー"
    ]
  },
  {
    "title": "ワールド・ミュージック",
    "keywords": []
  },
  {
    "title": "新聞学",
    "keywords": [
      "コミュニケーション"
    ]
  },
  {
    "title": "ソクラテス",
    "keywords": [
      "ソクラテス",
      "アテナイ",
      "ギリシア",
      "The",
      "Socrates",
      "Philosophy",
      "Accessed",
      "プラトン",
      "キリスト",
      "クセノポン",
      "思い出",
      "アリストテレス",
      "ディオゲネス",
      "ダイモニオン",
      "ソフィスト",
      "パイドン",
      "the",
      "ペロポネソス",
      "アルキビアデス",
      "ギリシャ"
    ]
  },
  {
    "title": "スポーツ",
    "keywords": [
      "サッカー",
      "スポーツ",
      "クリケット",
      "イギリス",
      "アメリカ",
      "アジア",
      "ゲーム",
      "オリンピック",
      "アマチュア",
      "ラグビー",
      "イベント",
      "ヨーロッパ",
      "チーム",
      "スキー",
      "ファン"
    ]
  },
  {
    "title": "両国国技館",
    "keywords": [
      "プロレス",
      "ボクシング",
      "スポーツ",
      "コンサート",
      "thumb",
      "春日野",
      "メモリアル",
      "ホール",
      "レスリング",
      "リング",
      "イベント",
      "マッチ",
      "メイン",
      "ブロディ",
      "ファン",
      "WWE",
      "スーパー",
      "テレビ",
      "Category"
    ]
  },
  {
    "title": "薬学",
    "keywords": []
  },
  {
    "title": "身体装飾",
    "keywords": []
  },
  {
    "title": "宝石",
    "keywords": [
      "ダイヤモンド",
      "サファイア",
      "ルビー",
      "エメラルド",
      "オパール",
      "バイト",
      "モース",
      "カット",
      "SiO",
      "ケイ酸"
    ]
  },
  {
    "title": "液晶",
    "keywords": [
      "ネマチック",
      "ディスプレイ",
      "ランダム",
      "スメクチック",
      "コレステリック",
      "ベクトル",
      "カイラルネマチック",
      "ブルー",
      "SmA",
      "SmC",
      "カラム"
    ]
  },
  {
    "title": "ネマティック相",
    "keywords": []
  },
  {
    "title": "スメクティック相",
    "keywords": []
  },
  {
    "title": "ネマティック液晶",
    "keywords": [
      "揺らぎ"
    ]
  },
  {
    "title": "文学",
    "keywords": []
  },
  {
    "title": "音楽家",
    "keywords": [
      "パーカッショニスト",
      "レコード"
    ]
  },
  {
    "title": "アイシャ・ラドワーン",
    "keywords": [
      "Category"
    ]
  },
  {
    "title": "言語学",
    "keywords": [
      "ISBN",
      "アメリカ",
      "チョムスキー",
      "アプローチ",
      "ことば"
    ]
  },
  {
    "title": "著作権",
    "keywords": [
      "ISBN",
      "レコード",
      "アメリカ",
      "ベルヌ",
      "フランス",
      "ビジネス",
      "マーク"
    ]
  },
  {
    "title": "映画",
    "keywords": [
      "スクリーン",
      "フィルム",
      "キネマ",
      "シネマ",
      "ビデオテープ",
      "カメラ",
      "フランス",
      "アメリカ",
      "アニメーション",
      "ビデオ",
      "デジタル",
      "テレビ",
      "しくみ",
      "レンタル",
      "テープ",
      "データ",
      "フィクション",
      "プロデューサー",
      "カラー"
    ]
  },
  {
    "title": "メーリングリスト",
    "keywords": [
      "メーリング",
      "リスト",
      "メール",
      "グループ",
      "アドレス",
      "サーバ",
      "乗り入れ",
      "ニュース",
      "ページ",
      "ウイルス"
    ]
  },
  {
    "title": "画像",
    "keywords": [
      "カメラ",
      "ファイル",
      "コンピュータ",
      "グラフィックス",
      "ベクター"
    ]
  },
  {
    "title": "ピアノ",
    "keywords": [
      "ピアノ",
      "ハンマー",
      "オーケストラ",
      "ピアニスト",
      "クリストフォリ",
      "チェンバロ",
      "フォルテ",
      "フランス",
      "ドイツ",
      "グランド",
      "アップライト",
      "タイプ",
      "アコースティック",
      "エレクトリック",
      "アナログ",
      "デジタル",
      "thumb",
      "ベーゼンドルファー",
      "フレーム",
      "モデル"
    ]
  },
  {
    "title": "医学",
    "keywords": [
      "イスラム",
      "ヨーロッパ",
      "ライブラリー",
      "ビッド",
      "リンドバーグ",
      "ガレノス",
      "ラスカー"
    ]
  },
  {
    "title": "FAQ",
    "keywords": [
      "Category"
    ]
  },
  {
    "title": "病名",
    "keywords": []
  },
  {
    "title": "パブリックドメイン",
    "keywords": [
      "ドメイン",
      "アメリカ",
      "ドイツ",
      "DVD"
    ]
  },
  {
    "title": "記録",
    "keywords": []
  },
  {
    "title": "合理主義哲学",
    "keywords": [
      "イギリス"
    ]
  },
  {
    "title": "イエスタデイ (ビートルズの曲)",
    "keywords": [
      "イエスタデイ",
      "ビートルズ",
      "イギリス",
      "アメリカ",
      "シングル",
      "レノン",
      "マッカートニー",
      "ポール",
      "アコースティック",
      "カバー",
      "ランク",
      "ソング",
      "スタジオ",
      "レコーディング",
      "ジョージ",
      "マーティン",
      "ギター",
      "アレンジ",
      "ストリングス",
      "Billboard"
    ]
  },
  {
    "title": "Peer to Peer",
    "keywords": [
      "thumb",
      "ネットワーク",
      "ピュア",
      "コンピューター",
      "Peer",
      "クライアント",
      "サーバー",
      "アドレス",
      "オーバーレイ",
      "システム",
      "データ",
      "ノード",
      "マルチ",
      "キャスト",
      "アプリケーション",
      "デマンド",
      "メッセージ",
      "SIP",
      "インデックス",
      "コンテンツ"
    ]
  },
  {
    "title": "日本の漫画家",
    "keywords": [
      "まんが",
      "デビュー",
      "メディア",
      "アシスタント",
      "スタジオ",
      "アニメ",
      "しげる",
      "トキワ",
      "マンガ",
      "ミュージアム"
    ]
  },
  {
    "title": "LimeWire",
    "keywords": [
      "LimeWire",
      "ソフトウェア",
      "ソース",
      "ファイル",
      "Java",
      "PRO",
      "Category"
    ]
  },
  {
    "title": "うる星やつら",
    "keywords": [
      "留美子",
      "サンデー",
      "キャラクター",
      "アニメ",
      "ページ",
      "テレビ",
      "竜之介",
      "キャラ",
      "エピソード",
      "シリーズ",
      "タイトル",
      "ソング",
      "コミックス",
      "カラー",
      "グラフィック",
      "ガール",
      "しのぶ",
      "セレクション",
      "ゲーム",
      "アドベンチャー"
    ]
  },
  {
    "title": "士郎正宗",
    "keywords": [
      "PIECES",
      "アップル",
      "シード",
      "マンガ",
      "Gem",
      "GHOST",
      "THE",
      "SHELL",
      "キャラクター",
      "メカニック",
      "シリーズ",
      "アニメ",
      "イントロン",
      "デザイン",
      "ドミニオン",
      "Category"
    ]
  },
  {
    "title": "アップルシード",
    "keywords": [
      "アップル",
      "シード",
      "APPLESEED",
      "キャラクター",
      "アクション",
      "メカニック",
      "OVA",
      "アニメ",
      "MACHINA",
      "テレビ",
      "XIII",
      "オリュンポス",
      "デュナン",
      "ナッツ",
      "サイボーグ",
      "ブリア",
      "レオス",
      "ヒトミ",
      "ESWAT",
      "あらすじ"
    ]
  },
  {
    "title": "高橋留美子",
    "keywords": [
      "留美子",
      "みっく",
      "デビュー",
      "らんま",
      "RINNE",
      "コメディ",
      "キャラクター",
      "QuickJapan",
      "Vol",
      "アニメ",
      "シリーズ",
      "サンデー",
      "インタビュー",
      "コミック",
      "マンガ",
      "スピリッツ",
      "ギャグ",
      "イラスト",
      "ファン",
      "ヒロイン"
    ]
  },
  {
    "title": "ゲーム",
    "keywords": [
      "ゲーム",
      "ルール",
      "スポーツ",
      "プレイ",
      "game",
      "プレイヤー",
      "クロフォード",
      "ビジネス",
      "インタラクティブ",
      "ゴール",
      "パズル",
      "コンピュータ",
      "ISBN",
      "チェス",
      "ボード",
      "ツール",
      "カード",
      "ボール",
      "フットボール",
      "トランプ"
    ]
  },
  {
    "title": "コンピュータゲーム",
    "keywords": [
      "コンピュータ",
      "ゲーム",
      "game",
      "プログラム",
      "ビデオ",
      "コンピューター",
      "ソフト",
      "アーケード",
      "パソコン",
      "コンシューマー",
      "テレビ",
      "フォン",
      "ライン",
      "データ",
      "プレイ",
      "デジタル",
      "スペース",
      "ウォー",
      "カートリッジ",
      "ハード"
    ]
  },
  {
    "title": "民族音楽",
    "keywords": [
      "music",
      "ヨーロッパ",
      "ジャンル",
      "クラシック",
      "アジア",
      "ロシア",
      "シベリア",
      "ミュージック",
      "Folk",
      "それぞれ",
      "ワールド",
      "チベット",
      "モンゴル",
      "エスキモー",
      "インド",
      "リズム",
      "イスラム",
      "トルコ",
      "アメリカ"
    ]
  },
  {
    "title": "村上もとか",
    "keywords": [
      "アシスタント",
      "ジャンプ",
      "サンデー",
      "コミック",
      "テレビ",
      "オリジナル",
      "RON",
      "スーパー",
      "JIN",
      "マンガ",
      "コミックス",
      "ヤング",
      "Category"
    ]
  },
  {
    "title": "青木光恵",
    "keywords": [
      "みつえ",
      "まんが",
      "オリジナル",
      "ヤング",
      "くらぶ",
      "コミック",
      "女の子",
      "ISBN",
      "アスキー",
      "Category"
    ]
  },
  {
    "title": "赤塚不二夫",
    "keywords": [
      "不二夫",
      "フジオ",
      "プロダクション",
      "デビュー",
      "章太郎",
      "トキワ",
      "ひみつ",
      "アッコ",
      "ヒット",
      "バカボン",
      "ギャグ",
      "ゲリラ",
      "マンガ",
      "ふざけ",
      "Book",
      "それぞれ",
      "タイトル",
      "ネーム",
      "まんが",
      "登茂子"
    ]
  },
  {
    "title": "一条ゆかり",
    "keywords": [
      "ゆかり",
      "倶楽部",
      "プライド",
      "りぼん",
      "コミック",
      "コーラス",
      "エッセイ",
      "コミックス",
      "マーガレット",
      "オリジナル",
      "YOUNG",
      "YOU",
      "PART"
    ]
  },
  {
    "title": "うすた京介",
    "keywords": [
      "Twitter",
      "ジャンプ",
      "ギャグ",
      "マサル",
      "ピュー",
      "ジャガー",
      "コミックス",
      "アニメ",
      "コメント",
      "Category"
    ]
  },
  {
    "title": "浦沢直樹",
    "keywords": [
      "デビュー",
      "ディラン",
      "コミック",
      "オリジナル",
      "テレビ",
      "マンガ",
      "MASTER",
      "キートン",
      "スピリッツ",
      "YAWARA",
      "MONSTER",
      "PLUTO",
      "フランス",
      "アングレーム",
      "NHK",
      "メディア",
      "アルバム",
      "Category"
    ]
  },
  {
    "title": "車田正美",
    "keywords": [
      "ジャンプ",
      "リング",
      "小次郎",
      "スーパー",
      "アニメ",
      "チャンピオン",
      "サイト",
      "クロス",
      "キャラクター",
      "THE",
      "LOST",
      "CANVAS",
      "手代木",
      "RED",
      "Kacky",
      "憲一郎",
      "Marina",
      "del",
      "ray",
      "Category"
    ]
  },
  {
    "title": "高橋しん",
    "keywords": [
      "スピリッツ",
      "コミック",
      "カケラ",
      "サンデー",
      "アシスタント",
      "Category"
    ]
  },
  {
    "title": "高屋奈月",
    "keywords": [
      "フルーツ",
      "バスケット",
      "Category"
    ]
  },
  {
    "title": "竹本泉",
    "keywords": [
      "なかよし",
      "まんが",
      "ゲーム",
      "アニメ",
      "テレビ",
      "メディア",
      "キャラクター",
      "エンター",
      "ブレイン",
      "ミッシィコミックス",
      "トゥインクル",
      "スター",
      "ファクトリー",
      "ビーム",
      "コミックス",
      "タイム",
      "ソノラマ",
      "Izumi",
      "Takemoto",
      "dashinaoshi"
    ]
  },
  {
    "title": "寺沢武一",
    "keywords": [
      "北海道",
      "コブラ",
      "プロダクション",
      "アシスタント",
      "ジャンプ",
      "アニメ",
      "Category"
    ]
  },
  {
    "title": "冨樫義博",
    "keywords": [
      "ジャンプ",
      "Special",
      "デビュー",
      "幽☆遊☆",
      "HUNTER×HUNTER",
      "レベル",
      "アニメ",
      "イラスト",
      "オカルト",
      "コメディ",
      "コミックス",
      "Category"
    ]
  },
  {
    "title": "鳥山明",
    "keywords": [
      "あきら",
      "キャラクター",
      "デザイナー",
      "BIRD",
      "ドラゴン",
      "ボール",
      "名古屋",
      "デジタル",
      "イラスト",
      "テレビ",
      "キャラ",
      "スランプ",
      "クエスト",
      "シリーズ",
      "ジャンプ",
      "読み切り",
      "ワンダー",
      "アイランド",
      "デビュー",
      "アニメ"
    ]
  }
]
